<?php
//ARABIC

return [
    //   GENERAL
    "esteshari" => "استشاري",


    //   HOMEPAGE HEADER
    "services" => "الخدمات",
    "about" => "نبذة عنا",
    "contact" => "اتصل بنا",
    "join" => "انضم إلينا",


    //    CONTENT

    //   1. FIRST HEADLINE
    "main headline" => "الاستشارة المهنية التي تحتاجها",
    "main description" => "اتصل بأفضل الأطباء لتلبية احتياجات الرعاية الصحية الخاصة بك، من راحة منزلك.",
    "find out more" => "تعرف أكثر",

    //   2. About
    "about description" => "نوفر مجموعة شاملة من الخدمات التي تمكنك من الاتصال بأطباء متخصصين من مختلف التخصصات. توفر منصتنا حلًا سهل الاستخدام وميسور التكلفة للحصول على النصيحة والرأي المهني الذي تحتاجه دون الخروج من راحة منزلك. بدءاً من الطب العائلي حتى الجراحة، الأطباء الموثوق بهم والموافق عليهم جاهزون لتوفير أفضل تجربة استشارية. مع استشاري، يمكنك تصفح قائمة الأطباء لدينا، وقراءة تقييماتهم وتعليقاتهم، وحجز جلسة مع الطبيب المختار الخاص بك بسهولة وفي أي وقت يناسبك. دعنا نساعدك في العثور على الطبيب المناسب لاحتياجات رعايتك الصحية.",
    "about get started" => "ابدأ الآن!",

    //   3. Services
    "service title" => "خدماتنا",

    "service 1 title" => "الاستشارات الافتراضية",
    "service 1 description" => "اتصل بأطباء موثوق بهم عبر مكالمة فيديو.",

    "service 2 title" => "أطباء متخصصين",
    "service 2 description" => "الوصول إلى الأطباء ذوي مجموعة واسعة من التخصصات.",

    "service 3 title" => "أسعار معقولة",
    "service 3 description" => "أسعار معقولة لكل ميزانية.",

    "service 4 title" => "نصائح خبراء",
    "service 4 description" => "نصيحة طبية متخصصة من أطباء موثوق بهم",

    //   4. Call to Action
    "register headline" => "أطباء موثوق بهم في متناول يدك للاستشارة الطبية عالية الجودة",
    "register button" => "سجّل الآن!",


    //    FOOTER
    "copyrights" => 'الحقوق ©2023 - سارة طارق'

];
